/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-adatbázis";
"iTunes Database File" = "iTunes adatbázisfájl";
"iTunes Remote Library URL" = "iTunes távoli könyvtár URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes eszköz plugin";
"iTunes Visual Plugin" = "iTunes vizuális plugin";
"iTunes Audio Plugin" = "iTunes hang plugin";
"M3U Playlist" = "M3U játéklista";
"PLS Playlist" = "PLS játéklista";
"RMP Playlist" = "RMP játéklista";
"MP2 audio" = "MP2-hang";
"NVF audio" = "NVF-hang";
"CD Track" = "CD hangsáv";
"Audible audio" = "Audible-hang";
"Podcast Subscription File" = "Podcast előfizetésfájl";
"iPod Game File" = "iPod játékfájl";
"Apple Device Software Update File" = "Apple eszközszoftver-frissítő fájl";
"Ringtone" = "Csengőhang";
"iTunes Extra" = "iTunes Extrák";
"iTunes LP" = "iTunes LP";
